Repository: mar-pstu/act-theme
Catalog: languages/*.po
Languages: uk

source: Ошибка 404
uk: Помилка 404

source: Страница не найдена
uk: Сторінка не знайдена

source: На главную
uk: На головну

source: ЦКТ ПГТУ
uk: ЦКТ ПДТУ

source: Главное меню
uk: Головне меню

source: Блоки главной страницы
uk: Блоки головної сторінки

source: Списки темы
uk: Списки теми

source: Типы страниц темы
uk: Типи сторінок теми

source: О нас
uk: Про нас

source: Подробней
uk: Докладніше

source: Преимущества обучения на кафедре
uk: Переваги навчання на кафедрі

source: Нажмите, чтобы воспроизвести видео
uk: Натисніть, щоб відтворити відео

source: Курсы
uk: Курси

source: Направления работы
uk: Напрямки роботи

source: Выпускники
uk: Випускники

source: Остались вопросы?
uk: Залишилися питання?

source: Напишите нам, мы с Вами обязательно свяжемся.
uk: Напишіть нам, ми з Вами обов'язково зв'яжемося.

source: Специальности
uk: Спеціальності

source: Шаги к поступлению
uk: Кроки до вступу

source: Преподаватели
uk: Викладачі

source: Мы в социальных сетях
uk: Ми в соціальних мережах

source: Предыдущий слайд
uk: Попередній слайд

source: Следующий слайд
uk: Наступний слайд

source: Мы на Facebook
uk: Ми на Facebook

source: Мы в LinkedIn
uk: Ми в LinkedIn

source: Мы в Instagram
uk: Ми в Instagram

source: Мы на YouTube
uk: Ми на YouTube

source: Аноним
uk: Анонім

source: Сообщение с сайта
uk: Повідомлення з сайту

source: Сообщение отправлено
uk: Повідомлення відправлено

source: Сообщение не отправлено, попробуйте позже
uk: Повідомлення не відправлено, спробуйте пізніше

source: Вы в "черном списке", сообщение отклонено. Обратитесь к администратору сайта.
uk: Ви в "чорному списку", повідомлення відхилено. Зверніться до адміністратора сайту.

source: Сообщение похоже на спам и отклонено.
uk: Повідомлення схоже на спам і відхилено.

source: Главная
uk: Головна

source: Домашняя страница
uk: Домашня сторінка

source: Смотреть предыдущий пост
uk: Дивитися попередній пост

source: Смотреть следующий пост
uk: Наступне пост

source: Вторая секция главной страницы. Якорь #about
uk: Друга секція головної сторінки. Якір #about

source: Использовать секцию
uk: Використовувати секцію

source: Выбор страницы с описанием
uk: Вибір сторінки з описом

source: Превью
uk: Прев'ю

source: Преимущества
uk: Переваги

source: Пятая секция главной страницы. Якорь #advantages
uk: П'ята секція головної сторінки. якір #advantages

source: Подзаголовок
uk: Підзаголовок

source: Тип контента
uk: Тип контенту

source: Выбор страницы
uk: Вибір сторінки

source: Текст кнопки внизу секции
uk: Текст кнопки внизу секції

source: Рекламное видео
uk: Рекламне відео

source: Секция главной страницы. Якорь #advertising
uk: Секція головної сторінки. Якір #advertising

source: Ссылка на Youtube видео
uk: Посилання на Youtube відео

source: Цвет текста и кнопки Play
uk: Колір тексту і кнопки Play

source: Секция главной страницы. Якорь #cources.
uk: Секція головної сторінки. Якір #cources.

source: Секция главной страницы. Якорь #directions. В секции выводится список преимуществ, перечень которых настраивается отдельно.
uk: Секція головної сторінки. Якір #directions. У секції виводиться список переваг, перелік яких налаштовується окремо.

source: Тип содержимого
uk: Тип вмісту

source: Секция главной страницы. Якорь #graduates. В секции выводится список преимуществ, перечень которых настраивается отдельно.
uk: Секція головної сторінки. Якір #graduates. У секції виводиться список переваг, перелік яких налаштовується окремо.

source: Показатели работы
uk: Показники роботи

source: Секция главной страницы. Якорь #indicators. В секции выводится список показателей работы, перечень которых настраивается отдельно.
uk: Секція головної сторінки. Якір #indicators. У секції виводиться список показників роботи, перелік яких налаштовується окремо.

source: Фон блока
uk: Фон блоку

source: Цвет текста
uk: Колір тексту

source: Первый экран
uk: Перший екран

source: Секция главной страницы. Якорь #jumbotron
uk: Секція головної сторінки. Якір #jumbotron

source: Ссылка
uk: Посилання

source: Контактная форма
uk: Контактна форма

source: Секция главной страницы. Якорь #questions. Если шорткод формы не установлен, то используется стандартная форма темы, письмо с которой приходит на почту администратора сайта.
uk: Секція головної сторінки. Якір #questions. Якщо шорткод форми не встановлено, то використовується стандартна форма теми, лист з якої приходить на пошту адміністратора сайту.

source: Пятая секция главной страницы. Якорь #specialties
uk: П'ята секція головної сторінки. Якір #specialties

source: Пятая секция главной страницы. Якорь #steps
uk: П'ята секція головної сторінки. Якір #steps

source: Шестая секция главной страницы. Якорь #teachers
uk: Шоста секція головної сторінки. Якір #teachers

source: Заголовок более расширеного описания
uk: Тема більш розширеного опису

source: Заголовок блока со ссылками на социальные сети
uk: Тема блоку з посиланнями на соціальні мережі

source: Преимущества обучения на кафедре, выводится на главной странице.
uk: Переваги навчання на кафедрі, виводиться на головній сторінці.

source: Количество записей
uk: Кількість записів

source: описание №%d
uk: опис №%d

source: Список специальностей, выводится на главной странице.
uk: Список спеціальностей, виводиться на головній сторінці.

source: Список направлений работы, выводится на главной странице.
uk: Список напрямків роботи, виводиться на головній сторінці.

source: Особенности
uk: Особливості

source: особенность №%d
uk: особливість №%d

source: Список выпускников, выводится на главной странице.
uk: Список випускників, виводиться на головній сторінці.

source: имя №%d
uk: ім'я №%d

source: специальность №%d
uk: спеціальність №%d

source: Список показателей работы, выводится на главной странице.
uk: Список показників роботи, виводиться на головній сторінці.

source: значение №%d
uk: значення №%d

source: Социальные сети
uk: Соціальні мережі

source: Список ссылок на страницы социальных сетей организации
uk: Список посилань на сторінки соціальних мереж організації

source: Список преподавателей, выводится на главной странице.
uk: Список праподавателей, виводиться на головній сторінці.

source: краткое описание №%d
uk: короткий опис №%d

source: Страница ошибки 404
uk: Сторінка помилки 404

source: Якорь #error404
uk: Якір #error404

source: Ваше имя
uk: Ваше ім'я

source: Логин
uk: Логін

source: Сообщение
uk: Повідомлення

source: Отправить
uk: Відправити

source: Имя пользователя
uk: Ім'я користувача

source: Email пользователя
uk: Email користувача
